[
  {
    "thumbnail": "/thumbnail/campaign/air-batu-tulis/thumbnail.jpg",
    "title": "Konsumsi Air Kotor, Warga Dusun Batu Tulis Terancam Penyakit",
    "excerpt": "Jauh dari pusat kota, warga Dusun Batu Tulis, RT 13 dan 14, Kelurahan Muara Kalam, Kabupaten Musi Rawas Utara, Sumatra Selatan, perlu berjalan sejauh 5km hanya untuk mendapatkan air.",
    "href": "https://donasi.insanbumimandiri.org/campaign/air-batu-tulis"
  },
  {
    "thumbnail": "/thumbnail/campaign/air-bersih-untuk-250-keluarga-di-desa-baranusa-ntt/thumbnail.jpg",
    "title": "Air Bersih untuk 250 Keluarga di Desa Baranusa, NTT",
    "excerpt": "Warga Desa Baranusa, Kecamatan Pantar Barat, Kabupaten Alor, Provinsi Nusa Tenggara Timur, tidak pernah merasakan kemudahan dalam mendapatkan air bersih.",
    "href": "https://donasi.insanbumimandiri.org/campaign/air-bersih-baranusa"
  },
  {
    "thumbnail": "/thumbnail/campaign/air-kalabala/thumbnail.jpg",
    "title": "Miris! Perjuangan Warga Kalabala Naik Turun Bukit untuk Dapat Air",
    "excerpt": "“Airnya di bawah, kampung kami di atas. Anak-anak yang mengambil air sering terlambat berangkat sekolah karena jarak,” ucap seorang warga Kampung Kalabala.",
    "href": "https://donasi.insanbumimandiri.org/campaign/air-bersih-kalabala"
  },
  {
    "thumbnail": "/thumbnail/campaign/air-lakafeng/thumbnail.jpg",
    "title": "Konsumsi Air Kotor Tiap Hari, Kesehatan 700 Warga Lakafeng Dipertaruhkan",
    "excerpt": "Bayangkan jika Sahabat setiap hari harus berjalan kaki sejauh 3 km melewati hutan dengan jalan setapak sambil membawa jeriken hanya untuk mengambil air?",
    "href": "https://donasi.insanbumimandiri.org/campaign/air-bersih-lakafeng"
  },
  {
    "thumbnail": "/thumbnail/campaign/air-marotauk/thumbnail.jpg",
    "title": "Bantu Warga Marotauk untuk Punya Sumber Air Bersih",
    "excerpt": "Warga Kampung Marotauk, Kecamatan Riung, Kabupaten Ngada, NTT, setiap hari harus berjalan sejauh 3,6 km pulang pergi menenteng jerigen hanya untuk mengambil air. Sayangnya, meski sudah berjalan sejauh itu, ari yang biasa warga ambil, kondisinya keruh. Padahal, air air tersebut biasa digunakan oleh warga untuk minum, memasak, bahkan hingga wudhu.",
    "href": "https://donasi.insanbumimandiri.org/campaign/air-marotauk"
  },
  {
    "thumbnail": "/thumbnail/campaign/alenta-leukemia/thumbnail.jpg",
    "title": "Bantu Alenta Sembuh dari Leukemia yang Mengancam Nyawa",
    "excerpt": "Berawal dari flu yang tak kunjung sembuh selama dua bulan, Alenta ternyata mengidap Acute Monocytic Leukemia (AML-M5). Leukemia yang diidap oleh Alenta adalah salah satu jenis Leukemia paling berbahaya.",
    "href": "https://donasi.insanbumimandiri.org/campaign/leukemia-alenta"
  },
  {
    "thumbnail": "/thumbnail/campaign/bantu-paud-hijrah-filial-miliki-bangunan-sendiri/thumbnail.jpg",
    "title": "Bantu PAUD Hijrah Filial Miliki Bangunan Sendiri",
    "excerpt": "Adanya PAUD Hijrah Filial membuat anak-anak Kampung Lerabaing tidak perlu lagi berjalan sejauh 4 kilometer menuju PAUD lain di kampung sebelah. Sayangnya, kondisi PAUD Hijrah Filial sangat sederhana dan cenderung seadanya.",
    "href": "https://donasi.insanbumimandiri.org/campaign/paud-lerabaing"
  },
  {
    "thumbnail": "/thumbnail/campaign/bantu-sembuhkan-kanker-otak-pak-nanang/thumbnail.jpg",
    "title": "Bantu Sembuhkan Kanker Otak Pak Nanang",
    "excerpt": "Jika Sahabat mengunjungi rumah Pak Nanang yang berada di Padukuhan, Kec. Galur, Kulon Progo, Sahabat akan mendengar Pak Nanang berteriak-teriak sangat kencang. Teriakan tersebut jadi bukti bahwa Pak Nanang merasakan sakit yang luar biasa.",
    "href": "https://donasi.insanbumimandiri.org/campaign/kanker-otak-pak-nanang"
  },
  {
    "thumbnail": "/thumbnail/campaign/bu-suriya/thumbnail.jpg",
    "title": "Dadanya Membusuk, Bantu Nek Suriya Sembuh dari Kanker Payudara",
    "excerpt": "Sungguh pilu, di usianya yang semakin tua, hidup Nek Suriya semakin tak mudah. Ia mengidap kanker payudara yang membuat dadanya membusuk.",
    "href": "https://donasi.insanbumimandiri.org/campaign/kanker-payudara-nek-suriya"
  },
  {
    "thumbnail": "/thumbnail/campaign/dik-nuri/thumbnail.jpg",
    "title": "Bermula dari Benjolan, Kepala Dik Nuri Dipenuhi Luka Hingga Bernanah",
    "excerpt": "Berawal dari benjolan di kepala dan leher, kepala Dik Nuri jadi penuh luka. Hingga sekarang, keluarganya belum tahu penyebabnya.",
    "href": "https://donasi.insanbumimandiri.org/campaign/luka-dek-nuri"
  },
  {
    "thumbnail": "/thumbnail/campaign/gawat-hanif-mengidap-10-penyakit-yang-ancam-keselataman-nyawa/thumbnail.jpg",
    "title": "Gawat! Hanif Mengidap 10 Penyakit yang Ancam Keselamatan Nyawa",
    "excerpt": "“Saking banyaknya, saya sampai mencatatnya waktu dokter bilang Hanif mengidap hidrosefalus, dandy walker syndrome, infeksi CMV kongenital, epilepsi, small secundum ASD, GERD, sensorineural hearing loss, disfagia neurogenik fase faring, laryngopharyngeal reflux, dan global development delay. Total ada 10,\" ucap ibunya.",
    "href": "https://donasi.insanbumimandiri.org/campaign/komplikasi-hanif"
  },
  {
    "thumbnail": "/thumbnail/campaign/izza/thumbnail.jpg",
    "title": "Kelainan Metabolik Langka dan Epilepsi Membuat Izza Lumpuh",
    "excerpt": "Anak dari pasangan Pak Islam dan Bu Eneng yang tinggal di Kampung Tonggoh, Desa Gunungsari, Citeureup, Bogor tumbuh seperti anak-anak pada umumnya. Kebahagiaan menyelimuti mereka melihat Izza tumbuh. Namun, kebahagiaan tersebut seolah berubah menjadi mimpi buruk ketika secara tiba-tiba kaki Izza mengalami tremor pada saat usianya 4 tahun.",
    "href": "https://donasi.insanbumimandiri.org/campaign/bantu-izza-sembuh"
  },
  {
    "thumbnail": "/thumbnail/campaign/kireina/thumbnail.jpg",
    "title": "Bantu Operasi Jantung Bocor dan Bibir Sumbing Kireina",
    "excerpt": "Kireina, seorang bayi di Selupu Rejang, Rejang Lebong, Bengkulu, mengalami kebocoran jantung dan bibir sumbing sejak lahir. Jika tidak segera dioperasi, Kireina bisa cacat seumur hidup dan nyawanya terancam.",
    "href": "https://donasi.insanbumimandiri.org/campaign/bantu-kireina-sembuh"
  },
  {
    "thumbnail": "/thumbnail/campaign/luka-bakar-feri/thumbnail.jpg",
    "title": "Gawat! 90% Tubuh Feri Terkena Luka Bakar",
    "excerpt": "Sudah 6 bulan, luka bakar Feri hanya dibiarkan saja tanpa perawatan. Padahal, luka bakarnya bisa infeksi dan mengancam nyawa Feri.",
    "href": "https://donasi.insanbumimandiri.org/campaign/luka-bakar-feri"
  },
  {
    "thumbnail": "/thumbnail/campaign/masjid-al-amin/thumbnail.jpg",
    "title": "Bantu Bangun Masjid untuk Anak-Anak yang Biasa Mengaji di Pantai",
    "excerpt": "Bukan di masjid atau madrasah, anak-anak di Dusun Natu, Kecamatan Sape, Kabupaten Bima, NTB, biasa mengaji beralaskan pasir pantai. Kondisi kampung mereka yang hingga kini tidak mempunyai masjid memaksa mereka melakukan hal tersebut.",
    "href": "https://donasi.insanbumimandiri.org/campaign/masjid-dusun-natu"
  },
  {
    "thumbnail": "/thumbnail/campaign/masjid-dusun-moti/thumbnail.jpg",
    "title": "Wujudkan Impian Warga Dusun Moti Punya Masjid Pertama",
    "excerpt": "Kurang lebih selama 20 tahun warga sudah menetap di Dusun Moti, Bima, NTB. Selama itu juga mereka tak punya masjid untuk ibadah berjamaah.",
    "href": "https://donasi.insanbumimandiri.org/campaign/masjid-dusun-moti"
  },
  {
    "thumbnail": "/thumbnail/campaign/masjid-dusun-nimang/thumbnail.jpg",
    "title": "Masjid Pertama untuk Muslim di Dusun Nimang, NTT",
    "excerpt": "Selama 60 tahun warga Dusun Nimang Hering, NTT, beribadah berdesak-desakan karena tidak punya masjid.",
    "href": "https://donasi.insanbumimandiri.org/campaign/masjid-dusun-nimang"
  },
  {
    "thumbnail": "/thumbnail/campaign/masjid-tana-ling/thumbnail.jpg",
    "title": "Sedekah Jariyah Bangun Masjid Pertama Nanga Mbaling",
    "excerpt": "Tidak ada masjid terdekat, Warga Desa Nanga Mbaling, Kecamatan Sambi Rampas, Kabupaten Manggarai Timur, NTT, terpaksa sholat berdesak-desakan di rumah warga.",
    "href": "https://donasi.insanbumimandiri.org/campaign/masjid-nanga-mbaling"
  },
  {
    "thumbnail": "/thumbnail/campaign/mushola-miftahusyafaat/thumbnail.jpg",
    "title": "Sedekah untuk Renovasi Masjid Berdinding Spanduk",
    "excerpt": "Sedih! Warga Margoyoso sholat di masjid berdinding spanduk. Tak hanya itu, kalau hujan datang, bagian dalam masjid akan basah kuyup.",
    "href": "https://donasi.insanbumimandiri.org/campaign/masjid-berdinding-spanduk"
  },
  {
    "thumbnail": "/thumbnail/campaign/nabila/thumbnail.jpg",
    "title": "Tumor di Kaki, Nabila Berjalan Terpincang ke Sekolah",
    "excerpt": "“Kami terbentur biaya, jadi terpaksa harus menghentikan pengobatan Nabila,” ucap sang ibu sambil menangis.",
    "href": "https://donasi.insanbumimandiri.org/campaign/tumor-pembuluh-darah-nabila"
  },
  {
    "thumbnail": "/thumbnail/campaign/paket-hafidz/thumbnail.jpg",
    "title": "Paket Ramadhan untuk Hafidz Alquran di Pedalaman",
    "excerpt": "Di bulan Ramadhan seperti sekarang, salah satu amalan yang paling baik dilakukan adalah bersedekah. Rasulullah SAW pernah ditanya; Sedekah apakah yang paling mulia? Beliau menjawab: “Yaitu sedekah di bulan Ramadhan.” (HR. Tirmidzi).",
    "href": "https://donasi.insanbumimandiri.org/campaign/paket-ramadhan-hafiz"
  },
  {
    "thumbnail": "/thumbnail/campaign/putri-hidrosefalus/thumbnail.jpg",
    "title": "Kepala Terus Membesar, Bantu Putri Sembuh dari Penyakit Hidrosefalus",
    "excerpt": "Putri terlahir dengan kelainan di kepala. Kata dokter, Putri harus segera dioperasi ketika usianya sudah 2 bulan. Selama ini, Putri hanya melakukan pengobatan di rumah sakit namun belum ditindak secara serius karena terkendala masalah biaya.",
    "href": "https://donasi.insanbumimandiri.org/campaign/temani-putri-lawan-hidrosefalus"
  },
  {
    "thumbnail": "/thumbnail/campaign/sumur-air-bersih-untuk-45-kepala-keluarga-kampung-hopter-ntt/thumbnail.jpg",
    "title": "Sumur Air Bersih untuk 45 Kepala Keluarga Kampung Hopter, NTT",
    "excerpt": "Coba bayangkan, bagaimana rasanya kalau lagi haus-hausnya tapi air habis dan harus jalan kaki dulu 2 km untuk ambil air?",
    "href": "https://donasi.insanbumimandiri.org/campaign/air-kampung-hopter"
  }
]
